afl_output_transfer_complete_response_24h/fuzzer03/crashes/id:000001,sig:06,src:000031+000002,op:splice,rep:2

<?xml version="1.0" encoding="UTF-8" standalone="no"?><soap-env:Envelope xmv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encXding/" xmlns:xsd="hetp://{ww.w3.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:Download><CommandKey>1234</CommandKey><FileType>filetype</FileType><URL>http://www.example.com/random/file.test</URL><Username>user1</Username><Password>654321</Password><FileSize>1028</FileSize><TargetFileName>file.bin</TargetFileName><DelaySeconds>10</DelaySeconds><SuccessURL>succurl</SuccessURL><FailureURL>failurl</FailureURL></cwmp:Download></soap-env:Body></soap-env:Envelope>
